<?php include 'app_header.php'; ?>

<section class="artist_detail clearfix">
    <img src="themes/temp/2.jpg" />

    <h2>
        Cui Jian<br>
        崔健
    </h2>

    <article>
        当然，普通员工本可在股市自由买入公司股票且无
        锁定期，员工参与员工持股计划，其份额有锁定期，要
        让员工积极参与计划，后者就必须能够给员工带来更大好处，
        如此才会凸显其吸引力。而税收优惠是其中一个重要的政策杠杆，成
        熟市场的员工持股计划一般都有税收优惠的安排，
        得以顺利推行的重要依托。<br><br>
        当然，普通员工本可在股市自由买入公司股票且无
        锁定期，员工参与员工持股计划，其份额有锁定期，要
        让员工积极参与计划，后者就必须
        得以顺利推行的重要依托。<br><br>
        当然，普通员工本可在股市自由买入公司股票且无
        锁定期，员工参与员工持股计划，其份额有锁定期，要
        让员工积极参与计划，后者就必须能够给员工带来更大好处，
        如此才会凸显其吸引力。而税收优惠是其中一个重要的政策杠杆，成
        熟市场的员工持股计划一般都有税收优惠的安排，这是其员工持股计划
        得以顺利推行的重要依托。<br>
    </article>
</section>

<?php include 'app_footer.php'; ?>